<?php
$foods = [
    [
        'name' => 'Салат с креветками',
        'price' => 150,
        'description' => 'Кальмары, авокадо, с помидорами черри, миксом из зелени, перепелиными яйцами',
        'vegetarian' => false,
        'weight' => 280,
    ],
    [
        'name' => 'Грибной суп-крем',
        'price' => 90,
        'description' => 'Грибной суп-крем с домашним хлебом гриль',
        'vegetarian' => true,
        'weight' => 300,

    ],
    [
        'name' => 'Пицца МИТ СУПРИМ',
        'price' => 188,
        'description' => 'Телятина запечённая, свинина копченая, салями, охотничьи колбаски, помидоры',
        'vegetarian' => false,
        'weight' => 685,
    ],
    [
        'name' => 'Салат Греческий',
        'price' => 88,
        'description' => 'из овощей и сыра Фета и маслин Kalamata',
        'vegetarian' => true,
        'weight' => 350,
    ],
];

$drinks = [
    [
        'name' => 'Коктейль Пиранья ',
        'price' => 96,
        'volume' => 280,
    ],
    [
        'name' => 'Любовь на пляже',
        'price' => 136,
        'volume' => 350,
    ],
    [
        'name' => 'Пина колада',
        'price' => 120,
        'volume' => 370,
    ],
    [
        'name' => 'Текила Санрайз',
        'price' => 145,
        'volume' => 300,
    ],
];
?>